[
    {
        "Note": "OK1.1",
        "id": 0,
        "background_img": "images/articles/background/OK 1 A 1728 x 688.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DETEKCI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    },

    {
        "Note": "OK1.2",
        "id": 5,
        "background_img": "images/articles/background/OK 1 B1728 x 688.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "NOVÉ MATERIÁLY VHODNÉ NEJEN PRO ENERGETIKU",
        "project_motto_text": "„Sodík nebo draslík vmezeřené ve vrstevnatých materiálech by mohly nahradit nedostatkové lithium v bateriích. Jsou levné a všude dostupné.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Ing. Zdeněk Sofer, Ph.D.",
        "author_institute": "Ústav anorganické chemie, Vysoká škola chemicko-technologická v Praze",
        "text": "Grafen je pevný, extrémně lehký a výborně vede elektřinu. Proto se považuje za budoucí materiál pro elektroniku, kompozity a další aplikace. Profesoru Soferovi se podařilo syntetizoval absolutně čistý grafen bez přítomnosti kovových nečistot. Díky tomu prokázal zásadní vliv těchto nečistot na jeho vlastnosti. <br>Jeho tým také vyvinul metodu, která umožňuje měnit vlastnosti grafenu a dalších materiálů. Zkoumá také další materiály a z nich vytvořené struktury, které obsahují například molybden, wolfram, chrom a další kovy ve spojení s nekovy, jako jsou síra, selen, chlor nebo brom. Zjistil, že by například sodík nebo draslík mohly nahradit lithium v bateriích nebo jak by další materiály mohly pomoci při rozkladu vody k získání vodíku pro energetické využití."
    },

    {
        "Note": "OK1.3",
        "id": 10,
        "background_img": "images/articles/background/OK 1 C 1728 x 688.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "AUTOMATICKÁ ANALÝZA FOTOGRAFIÍ A VIDEA UMOŽŇUJE ROBOTŮM VIDĚT",
        "project_motto_text": " „Kamery jsou oči robota, ale naše rozpoznávací algoritmy jsou jeho mozkem.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Ing. Jan Flusser, DrSc.",
        "author_institute": "Ústav teorie informace a automatizace Akademie věd ČR, Praha",
        "text": "V diplomové práci vytvořil Jan Flusser počítačový program pro úpravu rozmazaných snímků z družic. Později se přesunul k originálním metodám analýzy vizuální informace v technických i medicínských oborech. <br>S kolegy například vymysleli program pro zpracování videozáznamu z kapslové endoskopické kamery, kterou pacient spolkne a ona monitoruje stav jeho tenkého střeva. Algoritmus sám vytipuje místa s podezřením na vřed či krvácení, a lékař tak nemusí prohlížet celý záznam. Robot dokáže díky jejich metodám například rozpoznat i objekty, které vidí zešikma pod velkým úhlem nebo které jsou částečně zakryté. <br>Jiné jimi vytvořené postupy dokonce odhalují podvodníky. Určí pravost videa či fotografie a dokonce poznají, kterou konkrétní kamerou byl záznam pořízen."
    },

    {
        "Note": "OK1.4",
        "id": 15,
        "background_img": "images/articles/background/OK 1 D 1728 x 688.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "VYHLEDÁVÁNÍ VE VIDEU. ZN.: RYCHLE A PŘESNĚ.",
        "project_motto_text": "„S dnešními algoritmy není těžké najít v miliardě hodin videa několik relevantních sekvencí. Obtížné je najít všechny a v nich pak jednu konkrétní. A to je náš cíl.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "doc. RNDr. Jakub Lokoč, Ph.D.",
        "author_institute": "Matematicko-fyzikální fakulta Univerzity Karlovy",
        "text": "Umíme rozpoznat osobu na základě jejího pohledu do foťáku nebo sledovat člověka na záběru z pouličních kamer. Algoritmy, které umožňují ve videu vyhledat jeden konkrétní objekt, už mají řadu komerčních aplikací a čím dál tím více pronikají do naší každodenní reality. <br>Informatik Jakub Lokoč možnosti vyhledávání ve videu posouvá ještě dál. Se svým týmem se zabývá obecně zadanými úlohami, při kterých hledá méně specifický objekt, například “zahradníka v modrých kalhotách, který sází květiny”. Jeho přístup je založen na postupném zpřesňování požadavku na základě zpětné vazby uživatele a hledání scén, které jsou si podobné. <br>Výzkumníci ovšem nezůstávají jen u teoretických výpočtů. Vyvinuli také aplikaci SOM Hunter, se kterou sklízí úspěchy na mezinárodních soutěžích."
    },

    {
        "Note": "OK1.5",
        "id": 20,
        "background_img": "images/articles/background/OK 1 E 1728 x 688.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "KATALYZÁTORY SLOŽENÉ NA MÍRU JAKO LEGO",
        "project_motto_text": "„Běžně příprava nových zeolitů probíhá postupem pokus-omyl. Náš postup se dá použít k přípravě minerálů s póry podle potřeby.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Ing. Jiří Čejka, DrSc.",
        "author_institute": "Přírodovědecká fakulta Univerzity Karlovy v Praze",
        "text": "Výzkumný tým vedený Jiřím Čejkou se zaměřuje na syntézu nových minerálů, zejména zeolitů, které mají velký potenciál pro chemický průmysl. Zeolity jsou přírodní nebo syntetické minerály složené z křemíku a hliníku, jejichž struktura obsahuje mikroporézní kanálky, které dokáží zachycovat molekuly plynů a kapalin. Využívají se tak jako filtry emisí, při čištění vody, ale především jako katalyzátory — zhruba polovinu všech pevných katalyzátorů v chemickém průmyslu tvoří právě zeolity. <br>Profesor Čejka objevil, že zeolity s obsahem germania jsou ve vodě nestabilní, což se rozhodl využít při vývoji nové metody syntézy zvané ADOR (Assembly-Disassembly-Organization-Reassembly). Tato metoda, která připomíná práci s legem, umožňuje manipulaci s vrstvami zeolitů a jejich přizpůsobení potřebám. Tým profesora Čejky již díky této metodě vytvořil čtrnáct nových typů zeolitů a své výsledky publikovali v prestižních vědeckých časopisech. Za svůj přínos v oblasti zeolitů získal Jiří Čejka několik ocenění."
    },

    {
        "Note": "OK2.1",
        "id": 1,
        "background_img": "images/articles/background/OK2_1.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "VÝZKUM NOVÝCH KVANTOVÝCH JEVŮ NA NEJCHLADNĚJŠÍCH MÍSTECH ČESKÉ REPUBLIKY",
        "project_motto_text": "„Poznáváme mikrosvět, který sice přímo nevidíme a chová se podivně, ale může v budoucnu přinést obrovské objevy.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Mgr. Radim Filip, Ph.D.",
        "author_institute": "Přírodovědecká fakulta Univerzity Palackého v Olomouci",
        "text": "Kvantová mechanika se zabývá popisem mikroskopických objektů, jako jsou elektrony, atomy nebo třeba fotony. V současné době žijeme v době druhé kvantové revoluce, jejímž podstatným nástrojem je ne-Gaussovská koherence, která umožňuje měření pohybu atomů s menší chybovostí nebo třeba generování opravných kódů pro kvantové počítače. A právě primárně na tuto koherenci a její kvantové jevy se ve svém projekt doktor Filip a jeho tým zaměřují. <br>Jeden z přístrojů, které vědci při zkoumání kvantových jevů využívají, umí díky elektrickým polím a laserovým paprskům zchladit teplotu iontů vápníku až na absolutní nulu. Díky tomu jsou tak na obou místech výzkumu, v Brně a Olomouci, nejchladnější místa v České republice. Zde řešitel a jeho tým zkoumají jevy, na kterých bude možné stavět budoucí výzkumy a aplikace v oblasti kvantových technologií."
    },

    {
        "Note": "OK2.2",
        "id": 6,
        "background_img": "images/articles/background/OK2_2.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "METODOU „CHYŤ A PUSŤ“ K PŘEPÍNAČŮM, KTERÉ MOHOU ŘÍDIT REAKCE V ŽIVÝCH ORGANISMECH",
        "project_motto_text": "„Pomocí světla jsme schopni uvolnit léčivo přesně tam, kde je potřeba, například v nádoru a jeho blízkém okolí. V ostatních tkáních, kde může docházet k vedlejším účinkům použitého léčiva, jej naopak světlem zablokujeme spojením do neškodného komplexu.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "RNDr. Tomáš Slanina, Ph.D.",
        "author_institute": "Ústav organické chemie a biochemie Akademie věd ČR v Praze",
        "text": "S kolegy ze své výzkumné skupiny používá Tomáš Slanina reakce takzvané „klikací chemie“ (ta vynesla svým objevitelům Nobelovu cenu v roce 2022). Při nich se efektivně spojují molekulové bloky, protože na sobě mají reaktivní skupiny, které do sebe dobře zapadnou („zakliknou se“), tedy vytvoří pevnou vazbu. <br>Vznik vazeb vyvolá vědec světlem, třeba červeným, a jiným světlem se snaží vzniklé vazby zase uvolnit. Postup nazývá „Chyť a pusť“. Vytvářejí se při něm přepínače, které molekulové bloky opakovaně spojují a zase rozpojují podle potřeby. To umožňuje například doručit léčivo na přesné místo bez toho, aby nežádoucím způsobem ovlivnilo zdravou část. <br>Podobné postupy využívá Tomáš Slanina i při výzkumu v jiné oblasti – v organických solárních panelech, které dokážou lépe využívat sluneční energii."
    },

    {
        "Note": "OK2.3 Tady ten matfyzak chtěl mit u fotky popisek",
        "id": 11,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "VIDEO ZACHYTÍ DĚNÍ PŘÍMO MEZI ATOMY",
        "project_motto_text": "„Současnou elektroniku založenou na křemíku již není možné zrychlovat. Hledáme proto nové fyzikální principy, které umožní zpracovat informace ještě rychleji.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "RNDr. Martin Kozák, Ph.D.",
        "author_institute": "Matematicko-fyzikální fakulta Univerzity Karlovy, Praha <br>Foto: Hynek Glos",
        "text": "Elektronové mikroskopy zobrazí i jednotlivé atomy. Jakoby pořídily fotografii. Nezachytí však zároveň rychlé pohyby elektronů. „Vyvíjíme proto postup ,natáčení videa‘ pohybujících se elektronů, pokud jsou ve hmotě poháněny světlem,“ popisuje Martin Kozák práci své vědecké skupiny, která používá špičkový elektronový mikroskop vyvinutý ve spolupráci s americkou firmou Thermo Fischer Scientific. <br>Vědci zkracují čas mezi pořízením snímků, které elektronový mikroskop vytváří pomocí pulzu fotonů z laseru. Tím se získané obrázky více blíží „videu“ a zachytí průběh dějů trvajících femtosekundy (miliardtiny z jedné miliontiny sekundy). <br>Cílem výzkumu je poznání dějů uvnitř hmoty také proto, aby bylo možné vyvíjet nové materiály. Třeba pro elektroniku, v níž nynější křemíkové čipy už dosahují svých limitů."
    },

    {
        "Note": "OK2.4 tady jsem dostal text, ale označen červeně asi je neco spatne",
        "id": 16,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "CHEMICI HLEDAJÍ ZPŮSOB, JAK NA LEVNÉ A BEZPEČNÉ SYNTETICKÉ REAKCE",
        "project_motto_text": "„První pokusy neměly příliš vysoké výtěžky, ale jak já říkám, když je výtěžek 10 %, tak proč by nemohl být 90 %.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Ing. Radek Cibulka, Ph.D.",
        "author_institute": "Vysoká škola chemicko-technologická",
        "text": "V syntetických chemických reakcích, které nám umožňují připravit řadu užitečných látek, například léčiv, barviv nebo organických materiálů, se uplatňují rozličná činidla a katalyzátory. Ty jsou často vysoce účinné a selektivní, ale mohou být problematické z hlediska životního prostředí z důvodu jejich toxicity a nebezpečnosti, nebo jsou velmi drahé a s omezenou dostupností. <br>Chemik Radek Cibulka z Vysoké školy chemicko-technologické se snaží položit základy nových metod pro fotochemické redukce, díky kterým bychom v budoucnu mohli v některých chemických syntézách nahradit toxické nebo drahé kovy."
    },

    {
        "Note": "OK2.5",
        "id": 21,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "KŘEMÍK, KTERÝ SVÍTÍ, BY MOHL ZMĚNIT ELEKTRONIKU",
        "project_motto_text": "„Svítící křemíkové nanokrystaly by mohly třeba v počítači předávat data světlem, tedy bez ztrát energie, k nimž dochází při průchodu elektřiny v čipových polích.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "RNDr. Kateřina Kůsová, Ph.D.",
        "author_institute": "Fyzikální ústav Akademie věd České republiky v Praze",
        "text": "Projekt Kateřiny Kůsové ukázal, že křemík, u kterého se to dříve nepředpokládalo, může díky luminiscenci vyzařovat světlo, pokud je ve formě nanokrystalů — krystalů složených pouze z několika stovek atomů. Tento objev otevírá nové možnosti využití, například v počítačích. <br>Vědecký tým zjistil, že připojením metylových skupin na nanokrystaly křemíku se výrazně zlepšila jejich schopnost vyzařovat světlo. Další výzkum potvrdil, že úprava struktury nanokrystalů zvyšuje jejich efektivitu. <br>Svítící nanokrystaly by mohly umožnit přenos dat světlem, což by snížilo energetické ztráty v elektronice. Křemík je již v mikroelektronice široce používán, odpadly by tedy nutné zásadní změny výrobních procesů. Dalším příkladem použití by mohla být oblast farmakologie. Zde by křemík mohl sloužit k výzkumu působení léčiv v těle — křemík by se přidal k léčivu tak, aby bylo možné sledovat, kde léčivo v těle působí."
    },

    {
        "Note": "OK3.1",
        "id": 2,
        "background_img": "images/articles/background/OK3_1.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "SLIMÁCI POMOHOU K LEPŠÍMU POZNÁNÍ ZANIKLÉ FORMY IMUNITY",
        "project_motto_text": "„Je zajímavé potenciál blokování aktivity genů lépe poznat a vyzkoumat, jestli by se dala využít jako staronový doplněk do našeho imunitního systému při obraně proti virům.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Mgr. Petr Svoboda, Ph.D. ",
        "author_institute": "Ústav molekulární genetiky Akademie věd České republiky",
        "text": "Proces, kterému se Petr Svoboda ve svém výzkumu věnuje, se nazývá RNA interference, zkráceně RNAi, při kterém speciální enzym ribonukleovou kyselinu „rozstříhá“, čímž cíleně blokuje aktivitu genů. RNAi má však i obrannou funkci — likviduje nebezpečné viry zničením jejich RNA. Tuto vrozenou formu imunity používají pouze rostliny a hmyz, u obratlovců se v průběhu evoluce vytratila. V rámci projektu je zkoumána možnost jejího znovuaktivování. V minulosti se jim již podařilo, díky genetickým úpravám, zaktivovat tuto formu obrany u myší. V současném projektu se snaží o totéž u slimákům. Vlastnosti jejich RNAi napoví, jakým směrem se ubírala evoluce u obratlovců a jak by mohla tato forma vrozené imunity být u savců obnovena. Dále projekt odpoví na otázku, jak velký rozsah antivirové ochrany může RNAi poskytnout a jak by mohla být v budoucnu v léčbě virových onemocnění uplatňována."
    },

    {
        "Note": "OK3.2",
        "id": 7,
        "background_img": "images/articles/background/OK3_2.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DOPRAVNÍ NAVIGACE UVNITŘ BUŇKY",
        "project_motto_text": "„Mezi membránami lidských buněk a membránami bakterií jsou velké rozdíly. Toho snad půjde využít při navádění antibakteriálních látek do bakterií a léčbě infekcí.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. RNDr. Robert Vácha, Ph.D.",
        "author_institute": "Středoevropský technologický institut, Masarykova univerzita (CEITEC MUNI) v Brně",
        "text": "V buňkách probíhá čilý provoz. Robert Vácha se svým týmem zkoumá, jak v nich najdou navigační bílkoviny (peptidy) svůj cíl. „Zkoumáme, jak navigace v buňce funguje. Jedním z našich vzdálenějších záměrů je využít toto poznání pro cílení léků na nebezpečné bakterie a snad i na viry.“ Základem jeho práce jsou počítačové simulace. I díky podpoře Grantové agentury ČR však mohl zřídit laboratoř, kde vypočítané výsledky ověřuje experimentálně. <br>„V simulacích zkoumáme, proč se některé bílkoviny na membránu vážou a jiné ne. Na základě pochopení takové vazby pak navrhujeme nové bílkoviny. Výsledky ověřujeme v laboratoři, kde měříme, jestli se nová bílkovina na modelové membrány váže, a chová se tak stejně jako v simulacích. Pokud experimenty výsledky potvrdí, pokračujeme na komplexnějších modelech a buňkách. Ověřujeme také, zda připravené navigační peptidy nejsou toxické,“ zdůrazňuje profesor Vácha."
    },

    {
        "Note": "OK3.3",
        "id": 12,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "TITĚRNÍ KURÝŘI PŘEPRAVUJÍ LÉKY",
        "project_motto_text": "„Uměle vytváříme částice, které dopraví léčivo přímo do nemocné buňky.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Mgr. Andrea Gálisová, Ph.D.",
        "author_institute": "Institut klinické a experimentální medicíny (IKEM), Praha",
        "text": "Mezi buňkami v těle se pohybují malinkaté transportní váčky, které fungují jako kurýři: přepravují různé molekuly a organické látky, kterými si buňky předávají informace. „Například nádorové buňky jimi ovlivňují své chování a určují, kde budou vytvářet metastázy,“ říká Andrea Gálisová, která se výzkumem těchto jevů zabývá díky podpoře Grantové agentury ČR. <br>Tito kurýři se odborně jmenují extracelulární vezikuly a jejich velikost se měří v nanometrech (miliontinách milimetru). „S kolegy se teď snažíme uměle vytvořit vezikuly, do nichž vložíme molekuly léku,“ popisuje doktorka Gálisová. „Vnesou je přesně tam, kde má lék působit, třeba do rakovinné buňky, aby ji mohl zevnitř zničit, ale nepoškodit okolní tkáň.“ <br>Pokusy zatím probíhají na laboratorních myších, aby vědci mohli poznatky bezpečně využít pro lidi."
    },

    {
        "Note": "OK3.4",
        "id": 17,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "BIOLOGICKÁ LÉČBA: NADĚJE PRO PACIENTY S PORUCHOU SLUCHU",
        "project_motto_text": "„Hlemýžď vnitřního ucha je výborný model pro studium, protože má jasnou strukturu. Díky tomu můžeme pozorovat dopad faktorů, které vedou k narušení buněčné struktury hlemýždě.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "RNDr. Gabriela Pavlínková, Ph.D.",
        "author_institute": "Biotechnologický ústav Akademie věd České republiky.",
        "text": "Počet lidí s poškozeným sluchem neustále roste a rizikovou skupinou již zdaleka nejsou jen senioři, ale například i mladí lidé, kteří jsou denně vystavováni vysoké hladině hluku v centru velkých měst. Nadějí pro takové pacienty mohou být nejen technologie v podobě kochleárních implantátů nebo naslouchátek, ale v budoucnu by jim mohla také pomoci biologická léčba. <br>Molekulární bioložka Gabriela Pavlínková se ve svém výzkumu snaží pochopit, jaké molekulárně-biologické procesy se podílejí na vývoji vnitřního ucha u myší a věří, že v budoucnu bychom mohli naprogramovat kmenové buňky tak, aby nahradily chybějící neurony a senzorické vláskové buňky u pacientů s poškozeným sluchem."
    },

    {
        "Note": "OK3.5",
        "id": 22,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "MUTACE PŘI REPLIKACE DNA ČASTO VEDOU KE VZNIKU NÁDORŮ",
        "project_motto_text": "„Jak se DNA kopíruje do nových buněk, známe lépe u kvasinek než u člověka. Proto zkoumáme počáteční fázi kopírování DNA v lidské buňce, kdy může docházet k chybám a nebezpečným mutacím.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Mgr. Hana Sedláček-Polášková, Ph.D.",
        "author_institute": "Biofyzikální ústav Akademie věd České republiky",
        "text": "Hana Polášek-Sedláčková se ve svém projektu zabývá replikací DNA, přesněji řečeno, jak je tento složitý proces v buňce regulován, aby bylo dosaženo vzniku co nejvěrnější kopie DNA. Chyby při replikaci DNA neboli mutace patří k nejčastějším příčinám vzniku rakoviny. Současná literatura uvádí, že až dvě třetiny rakovin jsou způsobeny právě chybami v replikaci DNA. <br>Projekt se zaměřuje na první kroky procesu kopírování DNA, který je řízen takzvanými pre-replikativními proteinovými komplexy, které je možné si představit jako základní stavební kameny celé replikace. „Tato regulace pre-replikativních komplexů v lidských buňkách je paradoxně jen málo prozkoumána, tím se však otevírá prostor pro naše bádání. Porozumění, jak jsou tyto ‚stavební kameny‘ replikace DNA v buňce regulovány, nám pomůže zase o něco blíže porozumět vzniku nádorového onemocnění – zejména těch, u kterých je hladina pre-replikativní komplexů zvýšena za účelem rychlého růstu nádoru,“ představuje svůj výzkum Hana Polášek-Sedláčková."
    },

    {
        "Note": "OK4.1",
        "id": 3,
        "background_img": "images/articles/background/OK4_1.png",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "I NEPOZORNOST MŮŽE BÝT RACIONÁLNÍ",
        "project_motto_text": "„Hledáme zákonitosti, které ovlivňují, že se lidé nerozhodují ideálně. Snažíme se třeba určit, co se stane, když se nějaký zákon změní na racionálnější a srozumitelnější — budou pak lidé dělat méně chyb?“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. RNDr. Filip Matějka, M.A., Ph.D.",
        "author_institute": "CERGE-EI, společné pracoviště Univerzity Karlovy a Akademie věd ČR",
        "text": "Výzkum Filipa Matějky se zaměřil na teorii racionální nepozornosti. Ta spočívá v tom, že nemůžeme věnovat pozornost všem aspektům, a proto na některé informace nebereme zřetel. Jinde však vyhodnotíme jako důležité něco, co takový vliv nemá. To může vést k chybným rozhodnutím, například v oblasti finančních investic nebo politické volby. Právě racionálním a neracionálním rozhodnutím se řešitel, spolu se svým týmem, věnoval v rámci projektu a hledal zákonitosti, které mají vliv na to, proč se lidé nerozhodují ideálně. Navzdory zdánlivě jednoduché podstatě má totiž teorie racionální nepozornosti dalekosáhlé důsledky pro jednotlivce i celou společnost. K tématu Filipa Matějku přivedl držitel Nobelovy ceny Christopher Sims, který základy této teorie položil a se kterým řešitel v USA osobně spolupracoval."
    },

    {
        "Note": "OK4.2",
        "id": 8,
        "background_img": "images/articles/background/OK4_2.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "KDO VE TŘÍDĚ MLUVÍ, MÍVÁ LEPŠÍ PROSPĚCH",
        "project_motto_text": "„Výsledky žáka často odrážejí sociální a ekonomický status jeho rodiny. Pokud se však aktivně zapojuje do komunikace při výuce, tato souvislost se rozbíjí a jeho vzdělávací výsledky bývají lepší.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "prof. Mgr. Klára Šeďová, Ph.D.",
        "author_institute": "Filozofická fakulta Masarykovy univerzity v Brně",
        "text": "Vyučování je především komunikace. Tým Kláry Šeďové zkoumal, jak efektivně probíhá. Ve více než třech desítkách tříd pozorovatelé zaznamenávali do tabletu se speciálním softwarem, jak jsou žáci aktivní ve výuce, jak reagují na otázky učitelů, zda používají argumenty, sdělují vlastní názory nebo navazují na to, co říkali ostatní. Dlouhodobě sledovali také čtyři školní třídy videokamerami, jejichž záznamy umožnily detailnější rozbor průběhu hodin. <br>Výzkum ukázal, že žáci, kteří se při výuce zapojují do komunikace s učitelem a spolužáky, dosahují zpravidla lepších studijních výsledků a vyrovnají i znevýhodnění dané méně podporujícím rodinným zázemím. <br>Nyní pracuje tým Kláry Šeďové na navazujícím projektu. „Vedeme v něm učitele k tomu, aby vytvářeli situace, při nichž v hodině nemluví dva tři stejní žáci, ale i ti ostatní,“ shrnuje."
    },

    {
        "Note": "OK4.3",
        "id": 13,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DETEKCI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    },

    {
        "Note": "OK4.4",
        "id": 18,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DETEKCI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    },

    {
        "Note": "OK4.5",
        "id": 23,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DETEKCI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    },

    {
        "Note": "OK5.1",
        "id": 4,
        "background_img": "images/articles/background/OK5_1.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "ZMĚNA KLIMATU ŠKODÍ „PROSPĚŠNÝM“ HOUBÁM",
        "project_motto_text": "„Zkoumáme houby samozřejmě i přímo v terénu, ať už v Česku nebo ve světě, avšak v přirozeném prostředí je příliš mnoho proměnných. Proto jsou kontrolované podmínky v našich laboratořích pro ověřování hypotéz o možné budoucnosti hub vhodnější.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Mgr. Petr Kohout, Ph.D.",
        "author_institute": "Mikrobiologický ústav Akademie věd ČR v Praze",
        "text": "Z dat vyplývá, že klimatické změny nesvědčí „prospěšným“ houbám, tedy těm, které žijí v symbióze se svým okolím. Naopak je tomu u patogenních hub, které ničí rostliny ve svém okolí. Cílem projektu Petra Kohouta je mimo jiné pochopit vliv změny klimatu a biologických invazí na globální distribuci hub a jak změny ve výskytu hub ovlivní ekosystémové procesy. Z tohoto důvodu vytvořil on a jeho tým globální online databázi výskytu hub, kam přispívají odborníci z celého světa. Jelikož však většina dat pochází z posledních 15 let, pomáhá si řešitel laboratorními pokusy. Ty probíhají ve speciálních komůrkách, kde jsou pěstované houby vystavovány určitým teplotám a je zkoumáno, jak se jim daří."
    },

    {
        "Note": "OK5.2",
        "id": 9,
        "background_img": "images/articles/background/OK5_2.webp",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "PŮVODNÍ VEGETACI NEJSNÁZE KONKURUJÍ ZAVLEČENÉ ROSTLINY, KTERÉ SE JÍ PODOBAJÍ",
        "project_motto_text": "„Pozor si musíme dávat zvláště na invazní druhy podobné původním rostlinám, které využívají stejné zdroje živin, ale jsou relativně větší, mají proto více slunečního světla, a dobře se rozmnožují.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "doc. RNDr. Zdeňka Lososová, Ph.D.",
        "author_institute": "Ústav botaniky a zoologie Přírodovědecké fakulty Masarykovy univerzity v Brně",
        "text": "Výzkum Zdenky Lososové se zaměřuje na to, co se děje s vegetací, když se mění struktura půdy, klima či management krajiny. Spolu se svým týmem se zabývala například zjišťováním, které rostliny zavlečené z jiného prostředí se stanou invazními, tedy nebezpečnými pro okolí, v němž se rozpínají a utlačují původní druhy. <br> Základní otázka zní, jestli se invaznímu druhu daří proto, že je jiný a díky odlišnosti lépe využívá zdroje živin než původní rostliny, anebo proto, že se podobá rostlinám, které už na daném místě rostou. Vědkyně zjistila, že invazní druhy jsou obvykle podobné původním rostlinám, ale oproti nim jsou větší, a mají proto více slunečního světla. Navíc se obvykle dobře rozmnožují, rychle vytvářejí semena s dobrou klíčivostí a nemají specifické nároky na opylovače."
    },

    {
        "Note": "OK5.3",
        "id": 14,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DETEKCI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    },

    {
        "Note": "OK5.4",
        "id": 19,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DETEKCI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    },

    {
        "Note": "OK5.5",
        "id": 24,
        "background_img": "images/articles/background/OK1_1.jpg",
        "minis_img": "images/articles/minis/sodium_mini.png",
        "title": "DECI BAKTERIÍ A VIRŮ UMOŽNÍ ZAZNAMENÁNÍ GENETICKÉHO KÓDU PODOBNÝM ZPŮSOBEM JAKO U ELEKTRICKÉHO SIGNÁLU",
        "project_motto_text": "„Jednou by náš software mohl být v malém přístroji, který přímo v terénu určí, jakou bakterií se pacient nakazil.“",
        "author_img": "images/articles/authors/einstein.png",
        "author_name": "Ing. Helena Škutková, Ph.D.",
        "author_institute": "Ústav biomedicínského inženýrství Fakulty elektrotechniky a komunikačních technologií Vysokého učení technického v Brně",
        "text": "Běžná bakterie má kolem pěti milionů párů bází, což činí z práce s její DNA velmi složitý proces. Řešitelka projektu doktorka Škutková se inspirovala elektrokardiogramem (EKG) — grafickým zápisem elektrické aktivity srdce a v rámci výzkumu vytvořila efektivní způsob záznamu genetického kódu ve formě podobné elektrickému signálu. Takto zobrazené genomy usnadňují jejich vzájemné porovnávání a identifikaci jejich rozdílů, čímž je možné určit příbuznost různých organismů. Tento průlomový způsob záznamu tak umožňuje rychlé rozpoznání nebezpečných bakterií a virů v organismu a v budoucnu může zabránit šíření antibiotické rezistence nebo pomoci při prevenci pandemií."
    }
]